[
  {
    "id": 1,
    "title": "WIEDŹMIN 3: DZIKI GON",
    "description": "Wiedźmin Geralt wyrusza na południe w celu odnalezienia swojej miłości, czarodziejki Yennefer. Wkrótce będzie zmuszony zmierzyć się ze swoim nemezis, Dzikim Gonem."
  },
  {
    "id": 2,
    "title": "WIEDŹMIN 3: DZIKI GON - KREW I WINO",
    "description": "Na prośbę księżnej Anny Henrietty, Geralt przybywa do Toussaint, by zabić bestię siejącą śmierć w okolicy."
  },
  {
    "id": 3,
    "title": "WIEDŹMIN 3: DZIKI GON - SERCA Z KAMIENIA",
    "description": "W zamian za uratowanie życia, wiedźmin Geralt zobowiązuje się wyegzekwować stary dług, spełniając ostatnie trzy życzenia człowieka, który zaprzedał swą duszę."
  },
  {
    "id": 4,
    "title": "HEROES OF MIGHT AND MAGIC III: ODRODZENIE ERATHII",
    "description": "Królowa Katarzyna zamierza wyzwolić Erathię z rąk mrocznych istot Nighonu i Eeofolu, dowodzonych przez Ożywieńca."
  },
  {
    "id": 5,
    "title": "THE LAST OF US",
    "description": "Po apokalipsie spowodowanej przez grzyby zamieniające ludzi w zombie, garstka ocalałych próbuje przetrwać. Mężczyzna imieniem Joel nawiązuje głęboką więź z nastoletnią Ellie, którą się opiekuje."
  },
  {
    "id": 6,
    "title": "HEROES OF MIGHT AND MAGIC III: CIEŃ ŚMIERCI",
    "description": "Nekromanta Sandro zamierza zniszczyć Erathię oraz AvLee. Yog, Gelu, Gem i Crag Hack chcą pokrzyżować jego plany."
  },
  {
    "id": 7,
    "title": "HEROES OF MIGHT AND MAGIC III: OSTRZE ARMAGEDONU",
    "description": "Nowy władca Eeofolu planuje stworzyć broń, która ma zniszczyć ówczesny świat. Królowa Katarzyna, Roland, Gelu i Kendal chcą temu zapobiec."
  },
  {
    "id": 8,
    "title": "RED DEAD REDEMPTION 2",
    "description": "Arthur Morgan i gang van der Lindego zmuszeni są uciekać po nieudanym napadzie w mieście Blackwater."
  },
  {
    "id": 9,
    "title": "GRAND THEFT AUTO V",
    "description": "Historia trzech mężczyzn z różnych szczebli przestępczej kariery, których drogi krzyżują się w Los Santos."
  },
  {
    "id": 10,
    "title": "UNCHARTED 4: KRES ZŁODZIEJA",
    "description": "Nathan Drake udaje się w podróż dookoła ziemi, by rozwiązać zagadkę skarbu należącego niegdyś do piratów."
  },
  {
    "id": 11,
    "title": "DIABLO II: PAN ZNISZCZENIA",
    "description": "Bohater walczy w Harrogath z Baalem, ostatnim demonem Mrocznej Trójcy."
  },
  {
    "id": 12,
    "title": "GOD OF WAR",
    "description": "Kratos ucieka na północ, gdzie zakłada rodzinę i postanawia wieść spokojne życie. Sielanka kończy się, gdy budzą się złowrogie siły, które będzie musiał pokonać."
  },
  {
    "id": 13,
    "title": "MAFIA: THE CITY OF LOST HEAVEN",
    "description": "Wskutek zbiegu okoliczności taksówkarz pomaga członkom mafii, po czym wstępuje do ich organizacji, by ocalić własne życie."
  },
  {
    "id": 14,
    "title": "BALDUR'S GATE II: CIENIE AMN",
    "description": "Drużyna śmiałków zostaje uwięziona przez maga Irenicusa. Bohaterowie uciekają z więzienia, planując zemstę na wrogim czarnoksiężniku."
  },
  {
    "id": 15,
    "title": "GOTHIC II: NOC KRUKA",
    "description": "Bezimienny bohater odkrywa Jarkendar, miejsce niegdyś zamieszkane przez pradawną cywilizację Budowniczych. Obecnie stacjonują tam m.in. jego starzy znajomi."
  },
  {
    "id": 16,
    "title": "FALLOUT 2",
    "description": "Rok 2241, wioska Arroyo stoi na granicy wymarcia. Jeden z mieszkańców udaje się do Krypty 13, w celu odnalezienia urządzenia, które może ocalić pozostałych przy życiu ludzi."
  },
  {
    "id": 17,
    "title": "MASS EFFECT 2",
    "description": "Komandor Shepard kontynuuje walkę przeciwko Żniwiarzom. Musi stawić czoła enigmatycznej rasie Zbieraczy, która porywa całe kolonie należące do ludzi."
  },
  {
    "id": 18,
    "title": "THE WALKING DEAD: SEASON ONE",
    "description": "Były nauczyciel uniwersytecki natrafia na małą, osieroconą dziewczynkę i wraz z innymi ocalałymi próbuje przetrwać podczas rozprzestrzeniającej się epidemii żywych trupów."
  },
  {
    "id": 19,
    "title": "GOTHIC II",
    "description": "Po upadku magicznej bariery ocaleni skazańcy z Górniczej Doliny próbują ułożyć sobie życie. Tymczasem okazuje się, że do Khorinis przypłynęli królewscy Paladyni."
  },
  {
    "id": 20,
    "title": "DIABLO II",
    "description": "Diablo zamierza wyzwolić swoich braci - Mefista i Baala, by z ich pomocą zawładnąć nad światem Sanktuarium"
  },
  {
    "id": 21,
    "title": "WIEDŹMIN 2: ZABÓJCY KRÓLÓW",
    "description": "Wiedźmin Geralt z Rivii wyrusza w podróż, której celem jest złapanie zabójcy króla Foltesta oraz odkrycie tajemnic swojej przeszłości."
  },
  {
    "id": 22,
    "title": "GOTHIC",
    "description": "Bezimienny bohater trafia do otoczonej magiczną barierą górniczej kolonii karnej. Zlecono mu zadanie dostarczenia listu do Magów Ognia."
  },
  {
    "id": 23,
    "title": "WIEDŹMIN",
    "description": "Cierpiący na amnezję wiedźmin Geralt jest świadkiem ograbienia twierdzy Kaer Morhen przez tajemniczą organizację zwaną Salamandrą. Rusza do Wyzimy, by odnaleźć skradzione dobra i poznać prawdę o swojej przeszłości."
  },
  {
    "id": 24,
    "title": "UNCHARTED 2: POŚRÓD ZŁODZIEI",
    "description": "Nathan Drake wyrusza na poszukiwania drogocennego artefaktu - tajemniczego kamienia."
  },
  {
    "id": 25,
    "title": "THE ELDER SCROLLS V: SKYRIM",
    "description": "Omyłkowo wzięty za rebelianta główny bohater ma zostać stracony. Życie ratuje mu atak smoka na miasto - sęk w tym, że tych stworzeń nie widziano od kilkuset lat."
  },
  {
    "id": 26,
    "title": "WARCRAFT III: THE FROZEN THRONE",
    "description": "Protagonista wyrusza na poszukiwania władcy Nieumarłych. Trop prowadzi do lodowego grobowca znajdującego się na kontynencie Northrend."
  },
  {
    "id": 27,
    "title": "GRAND THEFT AUTO: SAN ANDREAS",
    "description": "Afroamerykanin przybywa do San Andreas, by uratować swoją rodzinę i przejąć władzę nad regionem."
  },
  {
    "id": 28,
    "title": "PLANESCAPE: TORMENT",
    "description": "Bezimienny chce odzyskać tożsamość i wspomnienia. Swoje śledztwo rozpoczyna w kostnicy osady Sigil."
  },
  {
    "id": 29,
    "title": "LIFE IS STRANGE",
    "description": "Max i Chloe zamierzają rozwiązać zagadkę zniknięcia ich przyjaciółki - Rachel Amber."
  },
  {
    "id": 30,
    "title": "WARCRAFT III: REIGN OF CHAOS",
    "description": "Świat Azeroth zostaje zaatakowany przez siły nieumarłych, zwane Płonącym Legionem. Do walki z nimi ruszają wojska ludzi, orków oraz Nocnych Elfów."
  },
  {
    "id": 31,
    "title": "METAL GEAR SOLID",
    "description": "Wyspa Shadow Moses została opanowana przez grupę terrorystów składających się z elitarnej jednostki żołnierzy \"FOXHOUND. Do akcji zinfiltrowania bazy i zneutralizowania zagrożenia zostaje wyznaczony Solid Snake."
  },
  {
    "id": 32,
    "title": "RED DEAD REDEMPTION",
    "description": "Były bandyta decyduje się na współpracę z rządem, który porwał jego rodzinę."
  },
  {
    "id": 33,
    "title": "DETROIT: BECOME HUMAN",
    "description": "Detroit w niedalekiej przyszłości. Androidy przypominające ludzi, które sprawdzają się jako siła robocza, zaczynają nagle zachowywać się jakby działały pod wpływem emocji."
  },
  {
    "id": 34,
    "title": "ASSASSIN'S CREED II",
    "description": "Młody florencki szlachcic mści się na ludziach, którzy odpowiadają za niesłuszne oskarżenie o zdradę oraz doprowadzenie do zabicia jego ojca i dwóch braci."
  },
  {
    "id": 35,
    "title": "STAR WARS: KNIGHTS OF THE OLD REPUBLIC",
    "description": "Jako rycerz Jedi eksplorujemy nowe planety, wykonujemy szereg zadań, uczymy się posługiwać mieczem świetlnym oraz Mocą i szukamy śladów prowadzących do potężnej broni, która wpadła w ręce Imperium Sithów."
  },
  {
    "id": 36,
    "title": "WROTA BALDURA",
    "description": "Mistrz magii w pośpiechu nakazuje swemu uczniowi opuścić twierdzę Candlekeep. Po wyjściu z fortecy zostają zaatakowani, a mag zostaje zamordowany."
  },
  {
    "id": 37,
    "title": "PORTAL 2",
    "description": "Chell i Wheatley próbują wydostać się z laboratorium Aperture Science. Sytuację komplikuje sztuczna inteligencja GLaDOS, która nie chce do tego dopuścić."
  },
  {
    "id": 38,
    "title": "FALLOUT",
    "description": "Schron 13, to jedna z oaz, gdzie ludzie żyją w ukryciu przed promieniowaniem radioaktywnym, powstałym po wojnie nuklearnej. Pozorny spokój burzy awaria chipu, odpowiedzialnego za produkcję pitnej wody."
  },
  {
    "id": 39,
    "title": "SILENT HILL 2",
    "description": "James Sunderland otrzymuje list od swojej zmarłej żony, według którego kobieta żyje i przebywa w Silent Hill. Mężczyzna wyrusza tam, chcąc poznać prawdę."
  },
  {
    "id": 40,
    "title": "HEAVY RAIN",
    "description": "Po śmierci dziesięcioletniego syna Ethan pogrąża się w żałobie. Gdy jego drugie dziecko znika, mężczyzna podejrzewa, że pada ono ofiarą seryjnego mordercy."
  },
  {
    "id": 41,
    "title": "HALF-LIFE 2",
    "description": "Gordon Freeman próbuje przeciwstawić się kosmitom, którzy nękają mieszkańców City 17."
  },
  {
    "id": 42,
    "title": "MAX PAYNE",
    "description": "Nowojorski detektyw, którego żona i córka zostały zamordowane przez ludzi będących pod wpływem narkotyku o nazwie Valkiria, chce ukarać osoby odpowiedzialne za tę zbrodnię."
  },
  {
    "id": 43,
    "title": "MASS EFFECT 3",
    "description": "Komandor Shepard wyrusza w ostateczny bój przeciwko Żniwiarzom, tym razem stawką jest Ziemia."
  },
  {
    "id": 44,
    "title": "StarCraft",
    "description": "Rok 2499. Sektorem Koprulu wstrząsa konflikt trzech ras: nomadycznych Terran, krwiożerczych Zergów i tajemniczych Protosów."
  },
  {
    "id": 45,
    "title": "GRAND THEFT AUTO: VICE CITY",
    "description": "Podczas nieudanej transakcji narkotykowej Tommy Vercetti traci gotówkę należącą do bossa potężnej mafii. Gangster obiecuje odzyskać pieniądze."
  },
  {
    "id": 46,
    "title": "SUPER MARIO BROS",
    "description": "Mario i Luigi zamierzają ocalić księżniczkę Peach uwięzioną przez wrogiego Bowsera."
  },
  {
    "id": 47,
    "title": "BALDUR'S GATE II: TRON BHAALA",
    "description": "Dzieci Bhaala, boga wojny, sieją strach i zniszczenie w świecie Forgotten Realms. Protagonista udaje się do miasta Tethyr, by ich pokonać."
  },
  {
    "id": 48,
    "title": "StarCraft: Brood War",
    "description": "Konflikt trzech ras w sektorze Koprulu rozwija się. Protosi szukają nowego domu, Terranie walczą między sobą, a Królowa Ostrzy zdobywa kontrolę nad Rojem."
  },
  {
    "id": 49,
    "title": "FINAL FANTASY VII",
    "description": "Grupa rebeliantów staje do walki z potężną korporacją Shinra, działającą na szkodę planety."
  },
  {
    "id": 50,
    "title": "UNCHARTED 3: OSZUSTWO DRAKE'A",
    "description": "Protagonista jest na tropie pradawnego miasta Ubar, zwanego \"Atlantydą Pustyni\"."
  },
  {
    "id": 51,
    "title": "MASS EFFECT",
    "description": "Podczas prowadzenia misji galaktycznych komandor Shepard natrafia na tajemnicze ślady. Świadczą one o tym, iż pradawna rasa obcych dąży do zgładzenia wszystkich inteligentnych form życia."
  },
  {
    "id": 52,
    "title": "CALL OF DUTY 4: MODERN WARFARE",
    "description": "Przełom XX i XXI wieku, brytyjscy komandosi SAS i amerykańscy Marines uczestniczą w walkach toczonych m.in. na obszarze Rosji, Azerbejdżanu czy Bliskiego Wschodu."
  },
  {
    "id": 53,
    "title": "GOD OF WAR II",
    "description": "Zdradzony przez Zeusa bohater zamierza udać się do Sióstr Przeznaczenia, by cofnąć się w czasie i dokonać zemsty."
  },
  {
    "id": 54,
    "title": "GOD OF WAR III",
    "description": "Tytani wraz z Kratosem planują atak na Olimp, by zgładzić bogów."
  },
  {
    "id": 55,
    "title": "FAR CRY 3",
    "description": "Jason Brody podejmuje walkę z psychopatycznymi mordercami, którzy przetrzymują jego przyjaciół na tropikalnej wyspie."
  },
  {
    "id": 56,
    "title": "BATMAN: ARKHAM CITY",
    "description": "Batman musi rozwiązać tajemniczy plan Hugo Strange'a, naczelnika nowego, ogromnego zakładu karnego Arkham City."
  },
  {
    "id": 57,
    "title": "ASSASSIN'S CREED: BROTHERHOOD",
    "description": "Ezio Auditore wyrusza do Rzymu, by odzyskać Fragment Edenu, który został skradziony podczas zbrojnego napadu na Monteriggioni."
  },
  {
    "id": 58,
    "title": "HALF-LIFE",
    "description": "Gordon Freeman próbuje wydostać się z tajnego laboratorium, które zostało opanowane przez niebezpieczne bestie."
  },
  {
    "id": 59,
    "title": "SILENT HILL",
    "description": "Harry Mason musi odnaleźć swoją córkę Cheryl, która zaginęła gdzieś w Silent Hill."
  },
  {
    "id": 60,
    "title": "WORLD OF WARCRAFT: WRATH OF THE LICH KING",
    "description": "Śmiałkowie z Azeroth łączą swoje siły, by pokonać wrogie, nieumarłe stworzenia zamieszkujące lodową krainę Northrend."
  },
  {
    "id": 61,
    "title": "CALL OF DUTY 2",
    "description": "Lata 1941-1945, alianci przeciwstawiają się nazistom w najważniejszych bitwach drugiej wojny światowej."
  },
  {
    "id": 62,
    "title": "AGE OF EMPIRES II: THE AGE OF KINGS",
    "description": "Średniowieczne nacje prowadzą rozwój społeczno-gospodarczy, by stać się hegemonem świata."
  },
  {
    "id": 63,
    "title": "THE NEVERHOOD",
    "description": "Klaymen zamierza odnaleźć koronę władcy Neverhood, która została skradziona."
  },
  {
    "id": 64,
    "title": "CRASH BANDICOOT 3: WARPED",
    "description": "Crash, Coco i tygrysek Pura starają się powstrzymać złego ducha Uka Uka, pragnącego przejąć władzę nad światem."
  },
  {
    "id": 65,
    "title": "StarCraft II: Wings of Liberty",
    "description": "Rebeliant Jim Raynor zamierza obalić Dominium, któremu przewodniczy Arcturus Mengsk."
  },
  {
    "id": 66,
    "title": "BATMAN: ARKHAM ASYLUM",
    "description": "Batman aresztuje Jokera i doprowadza go do Arkham. Błazen jednak wymyka się strażnikom, po czym przejmuje władzę w zakładzie."
  },
  {
    "id": 67,
    "title": "METAL GEAR SOLID 3: SNAKE EATER",
    "description": "Trwa Zimna Wojna, Naked Snake zostaje wysłany do podzwrotnikowej dżungli, by pojmać naukowca z tajnej bazy sowieckiej. Badacz pracuje nad bronią, która jest w stanie przenosić ładunek nuklearny."
  },
  {
    "id": 68,
    "title": "CALL OF DUTY",
    "description": "Joey Martin, Jack Evans oraz Aleksiej Woronin walczą z hitlerowcami podczas drugiej wojny światowej."
  },
  {
    "id": 69,
    "title": "THE LAST OF US PART II",
    "description": "Minęły cztery lata od czasów wydarzeń w szpitalu św. Anny. Ellie i Joel stanowią ważną część społeczności Jackson, jednak traumatyczne zdarzenie sprawia, że dziewczyna wyrusza do Seattle w celu dokonania zemsty."
  },
  {
    "id": 70,
    "title": "NEED FOR SPEED MOST WANTED",
    "description": "Bohater zamierza pokonać w wyścigach wszystkie osoby z Czarnej Listy, by stać się najbardziej nieuchwytnym kierowcą miasta Rockport."
  },
  {
    "id": 71,
    "title": "WORLD OF WARCRAFT: THE BURNING CRUSAD",
    "description": "Rasy Azerothu eksplorują nieznane dotąd tereny, znajdujące się za Mrocznym Portalem."
  },
  {
    "id": 72,
    "title": "CONTRA",
    "description": "Dwaj komandosi, osiem charakterystycznych plansz, tysiące wrogów do wyplenienia. Stawiamy czoło najeźdźcom z kosmosu oraz przeprawiamy się przez napotkane trudności, by uratować świat od nieuchronnej zagłady."
  },
  {
    "id": 73,
    "title": "TEKKEN 3",
    "description": "Syn Jun Kazama - Jin staruje w turnieju żelaznej pięści, aby dokonać zemsty."
  },
  {
    "id": 74,
    "title": "UNTIL DAWN",
    "description": "Grupa nastolatków postanawia spędzić rocznicę śmierci swoich koleżanek w górskiej chatce. Nie wiedzą jednak, że tej nocy czeka ich mordercza walka o przeżycie."
  },
  {
    "id": 75,
    "title": "THE WOLF AMONG US",
    "description": "Wśród postaci z baśni, zamieszkałych w Nowym Jorku, miało miejsce morderstwo. Rozwiązania zagadki podejmuje się szeryf Baśniogrodu, Wielki Zły Wilk."
  },
  {
    "id": 76,
    "title": "GOD OF WAR",
    "description": "Bohater zamierza odnaleźć Puszkę Pandory, dzięki której zabije boga wojny - Aresa."
  },
  {
    "id": 77,
    "title": "TOMB RAIDER",
    "description": "Statek z archeologami na pokładzie rozbija się o skały w pobliżu tajemniczej wyspy. Lara Croft musi odnaleźć pozostałych rozbitków"
  },
  {
    "id": 78,
    "title": "MARVEL'S SPIDER-MAN",
    "description": "Spider-Man po raz kolejny podejmuje się walki z przestępczością w Nowym Jorku."
  },
  {
    "id": 79,
    "title": "THE WALKING DEAD: SEASON TWO",
    "description": "Clementine usiłuje przetrwać podczas szalejącej apokalipsy zombie, trzymając się blisko ludzi, którym ufa."
  },
  {
    "id": 80,
    "title": "NEED FOR SPEED: UNDERGROUND 2",
    "description": "Bohater bierze udział w nielegalnych wyścigach ulicznych na terenie miasta Bayview."
  },
  {
    "id": 81,
    "title": "SOUTH PARK: KIJEK PRAWD",
    "description": "Grupa przyjaciół z miasteczka rusza do walki, by odzyskać potężny, magiczny artefakt."
  },
  {
    "id": 82,
    "title": "FALLOUT: NEW VEGAS",
    "description": "Kurier zostaje napadnięty i postrzelony przez bandytów. Po tym, jak miejscowy lekarz opatruje jego rany, postanawia się zemścić oraz odzyskać skradzioną przesyłkę."
  },
  {
    "id": 83,
    "title": "BioShock Infinite",
    "description": "Booker DeWitt otrzymuje zadanie odszukania młodej kobiety w podniebnym mieście Columbia."
  },
  {
    "id": 84,
    "title": "DIABLO",
    "description": "Królestwo Khanduras jest nękane przez Diablo, który sprowadza na krainę hordy ożywieńców i demonów. Protagonista zamierza pokonać wrogą istotę."
  },
  {
    "id": 85,
    "title": "WORLD OF WARCRAFT",
    "description": "Trwa wojna domowa w królestwie Azeroth. Ludzie, Nocne Elfy, Krasnoludy oraz Gnomy łączą swoje siły, by pokonać Hordę."
  },
  {
    "id": 86,
    "title": "THE ELDER SCROLLS III: MORROWIND",
    "description": "Więzień zostaje ułaskawiony przez cesarza Tamriel i wysłany do prowincji Morrowind. Ma tam służyć agentowi władcy przebywającemu w mieście Balmora."
  },
  {
    "id": 87,
    "title": "DRAGON AGE: POCZĄTEK",
    "description": "Dwójka Szarych Strażników zamierza zjednoczyć królestwo Ferelden, gdzie trwa wojna domowa. By tak się stało, muszą pokonać arcydemona, który zsyła do krainy przeraźliwe potwory."
  },
  {
    "id": 88,
    "title": "PORTAL",
    "description": "Chell walczy o przetrwanie, rozwiązując zagadki przygotowane przez sztuczną inteligencję GLaDOS."
  },
  {
    "id": 89,
    "title": "MAFIA II",
    "description": "Vito Scaletta, chcąc spłacić wierzytelności ojca oraz zabić tych, którzy wyrządzili krzywdę jego krewnym, postanawia zostać mafiosem."
  },
  {
    "id": 90,
    "title": "THE LONGEST JOURNEY: NAJDŁUŻSZA PODRÓŻ",
    "description": "Rok 2209, studentka malarstwa, zamieszkująca technologiczny Stark, odkrywa istnienie równoległego świata magicznej Arkadii. W obliczu nadciągającej zagłady obu krain staje przed trudnym dylematem."
  },
  {
    "id": 91,
    "title": "HORIZON ZERO DAWN",
    "description": "Wojownicza Aloy chcąc chronić swoje plemię wyrusza do walki z maszynami, które mogą zgładzić ludzkość."
  },
  {
    "id": 92,
    "title": "WORMS ARMAGEDDON",
    "description": "Drużyny dżdżownic walczą ze sobą, korzystając z rozbudowanego arsenału."
  },
  {
    "id": 93,
    "title": "MAX PAYNE 2: THE FALL OF MAX PAYNE",
    "description": "Max Payne wraca do pracy policjanta. Pozornie rutynowe śledztwo, które prowadzi, nieoczekiwanie przeradza się w skomplikowaną zagadkę kryminalną."
  },
  {
    "id": 94,
    "title": "ASSASSIN'S CREED IV: BLACK FLAG",
    "description": "Początek XVIII wieku, Edward Kenway przemierza Karaiby w poszukiwaniu legendarnego Obserwatorium, dzięki któremu można śledzić każdą osobę na Ziemi."
  },
  {
    "id": 95,
    "title": "HALF-LIFE 2: EPISODE TWO",
    "description": "Gordon Freeman oraz Alyx Vance udają się do bazy White Forest, by zdobyć informacje na temat portalu Kombinatu."
  },
  {
    "id": 96,
    "title": "MEDAL OF HONOR: ALLIED ASSAULT",
    "description": "Lata 40-te XX wieku, amerykański żołnierz Mike Powell zostaje wysłany do Europy, by walczyć z nazistami."
  },
  {
    "id": 97,
    "title": "BLOODBORNE",
    "description": "Mieszkańcy Yharnam stają się krwiożerczymi potworami, w wyniku ekspansji tajemniczej epidemii. Protagonista zamierza odkryć przyczynę rozwoju plagi."
  },
  {
    "id": 98,
    "title": "BioShock",
    "description": "Jack Ryan eksploruje podwodne miasto Rapture, w którym trwa społeczna rewolta."
  },
  {
    "id": 99,
    "title": "RESIDENT EVIL 2",
    "description": "Leon Kennedy i Claire Redfield próbują wydostać się z opanowanego przez wirus miasta. Trafiają do podziemnego laboratorium."
  },
  {
    "id": 100,
    "title": "MEDIEVAL II: TOTAL WAR",
    "description": "Średniowieczne imperia prowadzą ekspansję terytorialną, by przejąć władzę nad światem."
  },
  {
    "id": 101,
    "title": "GOTHIC 3",
    "description": "Bezimienny wraz z towarzyszami dociera do podbitego przez orków Królestwa Myrtany, gdzie zmuszony będzie opowiedzieć się po jednej ze stron boskiego konfliktu."
  },
  {
    "id": 102,
    "title": "GOTHIC 3: ZMIERZCH BOGÓW",
    "description": "Bezimienny podejmuje próbę rozwiązania konfliktu pomiędzy Gornem a Thorusem."
  },
  {
    "id": 103,
    "title": "ARCANIA: GOTHIC 4",
    "description": "Wyspa Feshyr zostaje doszczętnie spalona i splądrowana, a jej mieszkańcy zamordowani. Jedyny ocalały człowiek poprzysięga zemstę."
  },
  {
    "id": 104,
    "title": "RISEN",
    "description": "Bezimienny bohater zostaje wyrzucony u brzegu wyspy opanowanej przez Inkwizycję. Musi się na niej odnaleźć jako rozbitek."
  },
  {
    "id": 105,
    "title": "RISEN 2: MROCZNE WODY",
    "description": "Protagonista otrzymuje zlecenie szpiegowania piratów na wyspie Puerto Sacarico, gdzie uprawia się trzcinę cukrową."
  },
  {
    "id": 106,
    "title": "RISEN 3: WŁADCY TYTANÓW",
    "description": "Bohater zamierza odnaleźć sanktuarium na wyspie Taranis, gdzie przebywa gildia magów. Szukana organizacja może pomóc w odzyskaniu jego duszy, którą zabrał Lord Cieni."
  },
  {
    "id": 107,
    "title": "GROM",
    "description": "Trwa II wojna światowa: niemieccy żołnierze szukają w Tybecie zaginionego miasta króla Arjuna. To właśnie w tym miejscu wedle legendy ukryto dwanaście mistycznych rodzajów broni. Dzięki nim można ponoć równać z ziemią całe miasta. Jeśli naziści wejdą w posiadanie choćby jednego z owych artefaktów, nic nie powstrzyma ich od panowania nad światem."
  },
  {
    "id": 108,
    "title": "BULLETSTORM",
    "description": "Grayson Hunt oraz Ishi Sato próbują wydostać się z planety Stygia opanowanej przez mutantów i kanibali."
  },
  {
    "id": 109,
    "title": "GRAND THEFT AUTO III",
    "description": "Zdradzony przez własną dziewczynę podczas napadu na bank przestępca ucieka z konwoju policyjnego i rozpoczyna nowe życie w Liberty City."
  },
  {
    "id": 110,
    "title": "GRAND THEFT AUTO IV",
    "description": "Zwabiony kuzynowskimi opowieściami o bogactwie, Serb przypływa statkiem do Liberty City. Szybko okazuje się, że został okłamany."
  },
  {
    "id": 111,
    "title": "LEFT 4 DEAD",
    "description": "Grupa osób próbuje wydostać się z miasta opanowanego przez zombie."
  },
  {
    "id": 112,
    "title": "AGE OF EMPIRES III",
    "description": "Gra przenosi gracza do czasów kolonizacji obu Ameryk. Może on pokierować działaniami wielkich odkrywców, zawierać sojusze z tubylcami i zdobywać nowe ziemie."
  },
  {
    "id": 113,
    "title": "EUROPA UNIVERSALIS II",
    "description": "Weź udział w walce o globalną dominację od mrocznych czasów Joanny d`Arc aż po krwawe wojny Napoleona. Wykaż się sprytem, intelektem oraz dyplomacją. Pokaż, że jesteś wytrawnym strategiem i sprawnym politykiem. Zmień bieg historii!"
  },
  {
    "id": 114,
    "title": "CRYSIS",
    "description": "Na przejętą przez Koreę Północną niewielką wyspę Morza Południowochińskiego zostaje wysłana grupa żołnierzy, mająca wydostać z wrogiego terenu amerykańskich naukowców."
  },
  {
    "id": 115,
    "title": "CRYSIS 2",
    "description": "Żołnierz zostaje wysłany do zrujnowanego Nowego Jorku, by stawić czoła kosmitom."
  },
  {
    "id": 116,
    "title": "CRYSIS 3",
    "description": "Rok 2047, Prorok udaje się do Nowego Jorku, by pokonać kosmitów i korporację \"Cell\", która jest odpowiedzialna za zniszczenie planety."
  },
  {
    "id": 117,
    "title": "CRYSIS WARHEAD",
    "description": "Sierżant \"Psychol\" Sykes otrzymuje zadanie odzyskania, z rąk koreańskich żołnierzy, cennej zawartości tajemniczego kontenera."
  },
  {
    "id": 118,
    "title": "FOOTBALL MANAGER 2021",
    "description": "Poczuj nowe poziomy głębi, dramatyzmu i realizmu piłkarskiego, rozwijając swoje umiejętności menedżerskie i walcząc o sukcesy w największych światowych klubach"
  },
  {
    "id": 119,
    "title": "THE ELDER SCROLLS IV: OBLIVION",
    "description": "Bohater wyrusza na poszukiwania spadkobiercy tronu Septimów."
  },
  {
    "id": 120,
    "title": "THE ELDER SCROLLS III: MORROWIND",
    "description": "Więzień zostaje ułaskawiony przez cesarza Tamriel i wysłany do prowincji Morrowind. Ma tam służyć agentowi władcy przebywającemu w mieście Balmora."
  },
  {
    "id": 121,
    "title": "KINGDOM COME: DELIVERANCE",
    "description": "Czechy, rok 1403. Syn kowala, Henryk postanawia pomścić śmierć rodziny, zadanej z rąk rycerzy złowrogiego króla Zygmunta."
  },
  {
    "id": 122,
    "title": "MOUNT & BLADE: WARBAND",
    "description": "Młody szlachcic pragnie zdobyć koronę średniowiecznej Calradii."
  },
  {
    "id": 123,
    "title": "MOUNT & BLADE",
    "description": "Poszukiwacz przygód trafia do krainy Calradia, by walczyć o sławę i bogactwo."
  },
  {
    "id": 124,
    "title": "TOTAL WAR: SHOGUN 2",
    "description": "XVI wiek, zwaśnione klany toczą walkę o przejęcie kontroli nad Krajem Kwitnącej Wiśni."
  },
  {
    "id": 125,
    "title": "TITAN QUEST",
    "description": "Heros planuje schwytać mitycznych tytanów, którzy uciekli z więzienia."
  },
  {
    "id": 126,
    "title": "ASSASSIN'S CREED ODYSSEY",
    "description": "Kassandra i Alexios - wnuki słynnego władcy Leonidasa, wyklęci przez rodzinę, jako najemnicy biorą udział w wojnie peloponeskiej."
  },
  {
    "id": 127,
    "title": "FORZA HORIZON 3",
    "description": "Zarządzasz Festiwalem Horizon. Modyfikuj, co chcesz, zatrudniaj i zwalniaj znajomych i zwiedzaj Australię w ponad 350 najwspanialszych autach świata. Niech twoje Horizon stanie się największą imprezą na cześć samochodów, muzyki i wolności, jaką daje droga. To, jak tego dokonasz, zależy tylko od ciebie."
  },
  {
    "id": 128,
    "title": "CALL OF DUTY 4: MODERN WARFARE",
    "description": "Przełom XX i XXI wieku, brytyjscy komandosi SAS i amerykańscy Marines uczestniczą w walkach toczonych m.in. na obszarze Rosji, Azerbejdżanu czy Bliskiego Wschodu."
  },
  {
    "id": 129,
    "title": "DYING LIGHT",
    "description": "Tajemniczy wirus zamienia mieszkańców Harran w zombie. Kyle Crane odpiera ataki umarlaków, tocząc bój o przeżycie."
  },
  {
    "id": 130,
    "title": "ALIEN SHOOTER",
    "description": "o niskobudżetowa gra studia Sigma-Team. Fabuła rozpoczyna się po tym, gdy wojskowa baza naukowa zostaje opanowana przez kosmitów."
  },
  {
    "id": 131,
    "title": "WŁADCA PIERŚCIENI: PODBÓJ",
    "description": "W tej pełnej emocji strategicznej grze akcji rozegrasz wszystkie epickie bitwy, które znasz z filmu Władca Pierścieni. Możesz rozegrać kampanię po stronie dobra lub zła, w trybie jednoosobowym, sieciowym lub wieloosobowym. Masz możliwość dowolnego przełączania się pomiędzy postaciami w zależności od potrzeb i rozwoju wypadków."
  },
  {
    "id": 132,
    "title": "DEAD ISLAND",
    "description": "Wyspa Banoi została opanowana przez zombie. Ocalały rozbitek zamierza odnaleźć pozostających przy życiu ludzi i wymyślić sposób na wydostanie się z tego miejsca."
  },
  {
    "id": 133,
    "title": "NEED FOR SPEED: UNDERGROUND",
    "description": "Główny bohater bierze udział w ulicznych rajdach, by zdobyć title króla nielegalnych wyścigów."
  },
  {
    "id": 134,
    "title": "GHOST OF TSUSHIMA",
    "description": "Jin Sakai, jeden z ostatnich samurajskich wojowników, musi porzucić swoje tradycje i odkryć nowy styl walki, aby wyzwolić lud Tsushimy spod rządów Mongolskiego Imperium."
  },
  {
    "id": 135,
    "title": "MAX PAYNE 3",
    "description": "Protagonista podejmuje pracę osobistego ochroniarza bogatej brazylijskiej rodziny. Szybko okazuje się, że to trudniejsze zadanie niż przypuszczał."
  },
  {
    "id": 136,
    "title": "AGE OF MYTHOLOGY",
    "description": "Trwa oblężenie Troi przez Achajów. Armia Atlantydy na czele z Arkantosem udaje się na miejsce konfliktu, by pomóc atakującym zdobyć miasto."
  },
  {
    "id": 137,
    "title": "CYBERPUNK 2077",
    "description": "W Night City w 2077 roku, mieście pełnym podziałów społecznych i korporacji początkujący najemnik \"V\" walczy o przetrwanie."
  },
  {
    "id": 138,
    "title": "ELEX",
    "description": "Jax, generał frakcji Albów, przeżywa zamach na swoje życie. Wyrusza w podróż przez niebezpieczne krainy Magalanu, by zemścić się na sprawcach."
  },
  {
    "id": 139,
    "title": "CARMAGEDDON",
    "description": "Demoniczny kierowca ściga się po mieście z innymi siejąc przy okazji śmierć i zniszczenie wśród przechodniów."
  },
  {
    "id": 140,
    "title": "NEED FOR SPEED: CARBON",
    "description": "Gangi przejęły kontrolę nad Palmont. Protagonista zamierza odzyskać poszczególne dzielnice miasta, biorąc udział w wyścigach ulicznych."
  },
  {
    "id": 141,
    "title": "SNIPER ELITE V2",
    "description": "Rok 1945, amerykański snajper likwiduje ostatnie ogniska oporu stawianego przez nazistów w zniszczonym Berlinie."
  },
  {
    "id": 142,
    "title": "SLEEPING DOGS",
    "description": "Wei Shen, policjant \"pod przykrywką\", ma za zadanie rozpracowanie Triady z Hongkongu."
  },
  {
    "id": 143,
    "title": "WATCH_DOGS",
    "description": "Aiden Pearce chce się zemścić na mordercach siostrzenicy."
  },
  {
    "id": 144,
    "title": "BULLY",
    "description": "Nastolatek Jimmy Hopkins trafia do nowej szkoły, w której próbuje się zaaklimatyzować."
  },
  {
    "id": 145,
    "title": "METRO 2033",
    "description": "Ziemia została zniszczona przez wybuch nuklearny. Artem udaje się do jednej ze stacji moskiewskiego metra, gdzie zamierza ustrzec ocalałych ludzi przed niebezpiecznymi bestiami, które powstały w wyniku skażenia radioaktywnego."
  },
  {
    "id": 146,
    "title": "HITMAN: CODENAME 47",
    "description": "Agent 47 trafia na trop, który pomoże mu odkryć, kim naprawdę był zanim został płatnym zabójcą."
  },
  {
    "id": 147,
    "title": "HITMAN 2",
    "description": "Tobias Rieper wykonuje zlecenia dla agencji zajmującej się likwidacją znanych gangsterów, skorumpowanych polityków oraz funkcjonariuszy prawa powiązanych ze światkiem przestępczym."
  },
  {
    "id": 148,
    "title": "HITMAN 2: SILENT ASSASSIN",
    "description": "Płatny zabójca zamierza odnaleźć duchownego Vittorio, który został porwany z klasztoru na Sycylii."
  },
  {
    "id": 149,
    "title": "HITMAN: KONTRAKTY",
    "description": "Agent 47 zamierza odnaleźć i zlikwidować człowieka, który go postrzelił."
  },
  {
    "id": 150,
    "title": "HITMAN: KRWAWA FORSA",
    "description": "Agent 47 jest na tropie członków organizacji, która likwiduje pracowników agencji ICA."
  },
  {
    "id": 151,
    "title": "HITMAN: ROZGRZESZENIE",
    "description": "Agent 47 zamierza rozwikłać zagadkę śmierci swojej przełożonej, Diany Burnwood."
  },
  {
    "id": 152,
    "title": "POSTAL 2",
    "description": "Dla Kolesia nawet zwykła wyprawa do spożywczaka może zakończyć się rzezią."
  },
  {
    "id": 153,
    "title": "JUST CAUSE",
    "description": "Wcielając się w tajnego agenta Rico Rodrigueza obalamy skorumpowane władze San Esperito. Kłócimy ze sobą organizacje, wzniecamy bunty wśród rebelii i pracujemy z kartelami narkotykowymi."
  },
  {
    "id": 154,
    "title": "JUST CAUSE 2",
    "description": "Rico Rodriguez udaje się na wyspę Panau, by obalić tamtejszą dyktaturę i odszukać swojego przyjaciela."
  },
  {
    "id": 155,
    "title": "JUST CAUSE 3",
    "description": "Rico Rodriguez znów rusza do akcji. Tym razem jego zadaniem jest uwolnienie mieszkańców wyspy Medici od brutalnych rządów generała Di Ravello."
  },
  {
    "id": 156,
    "title": "JUST CAUSE 4",
    "description": "Rico Rodriguez ponownie wkracza do akcji. Tym razem przybywa na wyspę Solis, gdzie musi pomścić swojego ojca oraz odzyskać zaprojektowaną przez niego maszynę potrafiącą zmieniać warunki pogodowe."
  },
  {
    "id": 157,
    "title": "L.A. NOIRE",
    "description": "Wielokrotnie odznaczany weteran wojenny pnie się po szczeblach kariery w LAPD. Rozwiązuje różne sprawy - od obyczajowych nieporozumień do morderstw z zimną krwią."
  },
  {
    "id": 158,
    "title": "FABLE: ZAPOMNIANE OPOWIEŚCI",
    "description": "Po napadzie na Dębową Dolinę, ocalały chłopiec wychowuje się w Gildii Bohaterów. Po latach postanawia odnaleźć oprawców i pomścić swoich rodziców."
  },
  {
    "id": 159,
    "title": "FABLE III",
    "description": "Bohater zamierza obalić despotycznego władcę Albionu i sam zasiąść na tronie królestwa."
  },
  {
    "id": 160,
    "title": "SAINTS ROW: THE THIRD",
    "description": "Gang Świętych z Trzeciej Ulicy walczy z międzynarodowym syndykatem o utrzymanie władzy nad przestępczym światkiem w mieście Stiidort."
  },
  {
    "id": 161,
    "title": "SAINTS ROW 2",
    "description": "Gangster pragnie zemścić się na osobach, które pozbawiły go władzy oraz reputacji w mieście Stilwater."
  },
  {
    "id": 162,
    "title": "SAINTS ROW",
    "description": "Członek organizacji mafijnej Święci z Trzeciej Ulicy wykonuje przestępcze zadania, by stać się najbardziej wpływowym gangsterem w mieście Stilwater."
  },
  {
    "id": 163,
    "title": "SAINTS ROW IV",
    "description": "Ziemia zostaje zaatakowana przez Obcych. Lider gangu Świętych z Trzeciej Ulicy zostaje uwięziony wewnątrz wirtualnej symulacja miasta Steeidort."
  },
  {
    "id": 164,
    "title": "PROTOTYPE",
    "description": "Alex Mercer zamierza uratować Nowy Jork przed rozprzestrzeniającym się wirusem, który zamienia ludzi w mutanty."
  },
  {
    "id": 165,
    "title": "OJCIEC CHRZESTNY II",
    "description": "Przywódca mafijnej organizacji rozszerza interesy w Nowym Jorku oraz Miami."
  },
  {
    "id": 166,
    "title": "DARK SOULS",
    "description": "Bohater powstały z martwych podejmuje walkę, by opuścić przeklęte ziemie Lordranu."
  },
  {
    "id": 167,
    "title": "DARK SOULS III",
    "description": "to gra z gatunku Action-RPG, której poprzednie części wsławiły się niezwykle udaną mieszanką walki wręcz i użycia czarów z elementami RPG oraz niespotykanym poziomem trudności. Nowa, mroczna, apokaliptyczna podróż odkryje przed fanami ostateczne sekrety wyjątkowego świata, stworzonego przez Hidetakę Miyazaki,"
  },
  {
    "id": 168,
    "title": "DARK SOULS III",
    "description": "Dotknięty klątwą wojownik przemierza krainę Drangleic w poszukiwaniu leku na swoją chorobę."
  },
  {
    "id": 169,
    "title": "DOTA 2",
    "description": "Wyznawcy Świetlistej i Mrocznej mocy toczą między sobą wyniszczającą wojnę. Stawką batalii jest przejęcie energii wrogiej frakcji."
  },
  {
    "id": 170,
    "title": "S.T.A.L.K.E.R.: CIEŃ CZARNOBYLA",
    "description": "Cierpiący na amnezję bohater zamierza odnaleźć i zabić Striełoka - stalkera, który niegdyś dotarł do samego centrum otaczającej elektrownię w Czarnobylu tajemniczej Zony."
  },
  {
    "id": 171,
    "title": "SPYRO",
    "description": "Młody smok  wyrusza na ratunek mieszkańcom Smoczych Krain, których Gnasty Gnorc uwięził w kryształach."
  },
  {
    "id": 172,
    "title": "CITIES: SKYLINES",
    "description": "to nowoczesne podejście do tematu klasycznych symulatorów miejskich. Gra wprowadza nowe elementy rozgrywki, by gracz poczuł emocje i trud związany z tworzeniem prosperującego miasta, równocześnie rozwijając już istniejące i powszechnie przyjęte założenia związane z budową wirtualnych miast."
  },
  {
    "id": 173,
    "title": "SimCity",
    "description": "Wróciła gra, która definiuje symulację miasta! Stwórz miasto, jakiego chcesz i dokonaj wyborów, które ukształtują miasto i wpłyną na zamieszkujących je Simów"
  },
  {
    "id": 174,
    "title": "RISE OF NATIONS",
    "description": "Poprowadź swoje państwo od ery kamienia łupanego aż po czasy współczesne i stań się międzynarodową potęgą."
  },
  {
    "id": 175,
    "title": "SAMMY SURICATE",
    "description": "to gra zręcznościowa stworzona głównie z myślą o młodych użytkownikach komputerów. Wcielając się w rolę titleowej surykatki o imieniu Sammy, gracze muszą zebrać jak największą ilość drogocennych klejnotów."
  },
  {
    "id": 176,
    "title": "JAZZ JACKRABBIT",
    "description": "Jazz musi pokonać złego żółwia Devana Shella i uratować księżniczkę Evę Earlong."
  },
  {
    "id": 177,
    "title": "BURNOUT PARADISE",
    "description": "Nowy kierowca przybywa do Paradise, by zmierzyć się z najlepszymi kierowcami tego miasta."
  },
  {
    "id": 178,
    "title": "SACRED",
    "description": "Dawny władca Ancarii, Shaddar, przywołuje Demona Sakkarę, który ma mu pomóc w walce o tron. Bohater zostaje wysłany z misją powstrzymania maga, który zagraża całej krainie."
  },
  {
    "id": 179,
    "title": "EMPIRE EARTH",
    "description": "Strategia czasu rzeczywistego zabierająca nas w wyprawę poprzez wieki i cywilizacje. Autorzy przygotowali cztery obszerne kampanie, w których uczestniczymy w prawdziwych wydarzeniach z historii świata."
  },
  {
    "id": 180,
    "title": "BloodRayne",
    "description": "Rayne otrzymuje zadanie zlikwidowania najważniejszych członków organizacji Gegengheist Gruppe. Stowarzyszenie działa na polecenie Hitlera, które ma mu pomóc w zdobyciu nadnaturalnych mocy."
  },
  {
    "id": 181,
    "title": "KAAN",
    "description": "Tothum Siptet, czarownik stojący po stronie ciemności, skradł magiczny klejnot zwany Okiem Nadziei. Tylko młody barbarzyńca jest w stanie uratować krainę Asaquan - walcząc ze szkieletami, złowrogimi czarownikami, niedźwiedziami i potężnymi potworami w czasie swej misji, mającej na celu odzyskanie Oka Nadziei."
  },
  {
    "id": 182,
    "title": "Hooligans: Europejska Zadyma",
    "description": "Nietypowa i kontrowersyjna strategia czasu rzeczywistego, w której gracz staje się przywódcą agresywnej grupy kibiców piłkarskich. Akcja toczy się w Europie, a naszym zadaniem jest okaleczenie i zabicie wszystkich kibiców innych drużyn. title tylko dla graczy powyżej 18 roku życia."
  },
  {
    "id": 183,
    "title": "GUILD WARS 2",
    "description": "to kontynuacja jednego z najpopularniejszych MMORPG na świecie. Druga odsłona to kompletna zmiana stylistyki przy zachowaniu dawnej formuły sprzedaży czyli opłaty jedynie w przypadku kupna kopii gry."
  },
  {
    "id": 184,
    "title": "DISHONORED",
    "description": "Corvo Attano planuje zemścić się na osobie, która wrobiła go w śmierć cesarzowej miasta Dunwall."
  },
  {
    "id": 185,
    "title": "MEDAL OF HONOR",
    "description": "Żołnierz armii amerykańskiej zostaje wysłany do Afganistanu, by walczyć z Talibami."
  },
  {
    "id": 186,
    "title": "F E A R",
    "description": "First Encounter Assault Recon to nazwa tajnej jednostki uderzeniowej. Członkowie oddziału - z których każdy wykazuje pewne zdolności paranormalne - przygotowani są do walki z niebezpieczeństwami, o których nie informują żadne oficjalne kanały."
  },
  {
    "id": 187,
    "title": "UNCHARTED: ZAGINIONE DZIEDZICTWO",
    "description": "Chloe Frazer i Nadine Ross wyruszają w podróż, aby odkryć tajemnicę starożytnego artefaktu. Na ich drodze staje jednak bezwzględny handlarz bronią."
  },
  {
    "id": 188,
    "title": "OVERWATCH",
    "description": "Żołnierze, naukowcy, awanturnicy i odmieńcy. W obliczu globalnego konfliktu powołano do życia międzynarodową grupę do zadań specjalnych, złożoną z bohaterów, którzy połączyli siły, aby przywrócić pokój w rozdartym wojną świecie."
  },
  {
    "id": 189,
    "title": "CALL OF JUAREZ: WIĘZY KRWI",
    "description": "Bracia McCall uczestniczą w wojnie secesyjnej, stając po stronie Konfederatów."
  },
  {
    "id": 190,
    "title": "ROBIN HOOD: LEGENDA SHERWOOD",
    "description": "Banita i jego kompani utrudniają życie księciu Janowi oraz szeryfowi Nottingham."
  },
  {
    "id": 191,
    "title": "ICY TOWER",
    "description": "Celem bohatera gry - skejta o imieniu Harold the Homeboy - jest wykonywanie jak najdłuższych skoków w wieży, pokonując kolejne piętra po schodach."
  },
  {
    "id": 192,
    "title": "PAINKILLER",
    "description": "Siły Piekła szykują się do przeprowadzenia ataku na Niebo. Zapobiec temu ma Daniel Garner, boski posłaniec, próbując tym samym odkupić swoje grzechy."
  },
  {
    "id": 193,
    "title": "SPEC OPS: THE LINE",
    "description": "Burza piaskowa niszczy Dubaj. Amerykańscy żołnierze zostają wysłani na miejsce kataklizmu, by pomóc w ewakuacji ocalałych."
  },
  {
    "id": 194,
    "title": "QUAKE II",
    "description": "Komandos Bitterman zamierza zabić Makrona, przywódcę Stroggów i tym samym zniweczyć ich plan podboju Ziemi"
  },
  {
    "id": 195,
    "title": "TEST DRIVE UNLIMITED",
    "description": "Bohater przybywa na wyspę O'ahu, którą rozpoczyna zwiedzać w najbardziej luksusowych samochodach świata."
  },
  {
    "id": 196,
    "title": "METIN2",
    "description": "Już od niepamiętnych czasów oddech Boga Smoka czuwa nad królestwami Shinsoo, Chunjo oraz Jinno. Niestety, nad fascynującym światem magii zwisło śmiertelne niebezpieczeństwo."
  },
  {
    "id": 197,
    "title": "MIRROR'S EDGE",
    "description": "Faith próbuje oczyścić swoją siostrę z zarzutów popełnienia morderstwa."
  },
  {
    "id": 198,
    "title": "KANGUREK KAO",
    "description": "to niesamowita i zwalająca z nóg trójwymiarowa, przygodowa zręcznościówka, w której główną rolę odgrywa energiczny torbacz z nadzwyczaj rozwiniętymi kończynami dolnymi i smykałką do walki."
  },
  {
    "id": 199,
    "title": "TIBIA",
    "description": "MMORPG, w której eksplorując titleową krainę w poszukiwaniu skarbów oraz walcząc z potworami, rozwijamy cechy i umiejętności stworzonego przez nas bohatera. Gra charakteryzuje się oldskulową oprawą graficzną i całkowitym brakiem dźwięku."
  },
  {
    "id": 200,
    "title": "DRIVER",
    "description": "Tanner jako kierowca do wynajęcia, infiltruje organizacje przestępcze w amerykańskich miastach."
  },
  {
    "id": 201,
    "title": "DRIVER 3",
    "description": "Detektyw Tanner przenika do struktur gangu złodziei samochodów z Miami."
  },
  {
    "id": 202,
    "title": "DRIVER: PARALLEL LINES",
    "description": "Młody nowojorczyk chce być sławny i bogaty, wykorzystując umiejętności prowadzenia autem. Realizuje swoje marzenia w ulicznych wyścigach oraz zleceniach od lokalnych gangsterów."
  },
  {
    "id": 203,
    "title": "DRIVER 2",
    "description": "Policjant Tanner zamierza zniszczyć struktury brazylijskiej mafii w Rio de Janeiro, Chicago, Las Vegas oraz Hawanie."
  },
  {
    "id": 204,
    "title": "DRIVER: SAN FRANCISCO",
    "description": "Pogrążony w śpiączce detektyw Tanner, dzięki nowo nabytym zdolnościom telepatycznym, stara się schwytać groźnego zbiega, Jericho."
  },
  {
    "id": 205,
    "title": "THE SABOTEUR",
    "description": "Irlandzki mechanik chce się zemścić na nazistowskim pułkowniku, który zamordował jego przyjaciela. W tym celu dołącza do paryskiego ruchu oporu."
  },
  {
    "id": 206,
    "title": "FlatOut 2",
    "description": "Bohater startuje w serii bezpardonowych wyścigów, podczas których kierowcy za nic mają bezpieczeństwo na drodze."
  },
  {
    "id": 207,
    "title": "GRAND THEFT AUTO: VICE CITY STORIES",
    "description": "Wyrzucony z armii Victor \"Vic\" Vance rozpoczyna przestępczą działalność"
  },
  {
    "id": 208,
    "title": "HOMEFRONT",
    "description": "Rok 2027, Stany Zjednoczone są okupowane przez Koreę Północną. Amerykanin wstępuje do ruchu oporu, by walczyć z agresorem."
  },
  {
    "id": 209,
    "title": "RED FACTION",
    "description": "Na skolonizowanym Marsie dochodzi do buntu pracowników kopalni przeciwko bezdusznej korporacji. Jako Parker - jeden z górników - stajemy się głównym kluczem do zwycięstwa w trwającej rebelii."
  },
  {
    "id": 210,
    "title": "SCARFACE",
    "description": "Tony Montana traci majątek i cudem unika śmierci z rąk najemników Sosy. Poprzysięga zemstę na swoim byłym wspólniku."
  },
  {
    "id": 211,
    "title": "XIII",
    "description": "Steve Rowland próbuje oczyścić się z zarzutu dokonania zabójstwa na prezydencie Stanów Zjednoczonych."
  },
  {
    "id": 212,
    "title": "TUROK",
    "description": "Joseph Turok wraz z oddziałem komandosów zamierza odnaleźć kryminalistę Rolanda Kane'a. Trop prowadzi na tajemniczą planetę zamieszkiwaną przez dinozaury."
  },
  {
    "id": 213,
    "title": "SINGULARITY",
    "description": "Nathaniel Renko zostaje wysłany na wyspę, na której w okresie Zimnej Wojny prowadzono pewne eksperymenty. Eksplorując opuszczony kompleks zauważa, że istnieją tu tunele czasoprzestrzenne."
  },
  {
    "id": 214,
    "title": "TROPICO",
    "description": "Dyktator sprawuje władzę nad małą karaibską wysepką."
  },
  {
    "id": 215,
    "title": "CHŁOPAKI NIE PŁACZĄ",
    "description": "No więc to było tak: Fred nagrabił sobie w końcu u swojego kumpla Gruchy (obaj to Kozacy z Wybrzeża, wiecie), nabijając się z jego różowego sweterka oraz Rumunów pucujących szyby. Nienawykły do radzenia sobie z drwinami Grucha rozwiązał problem, strzelając kilka razy do Freda, czego ten ostatni niestety nie przeżył."
  },
  {
    "id": 216,
    "title": "EVOLVE",
    "description": "Wejdź do dzikiego świata, w którym człowiek toczy nieustanny bój z naturą. Czy będziesz łowcą czy zwierzyną?"
  },
  {
    "id": 217,
    "title": "TOM CLANCY'S RAINBOW SIX VEGAS 2",
    "description": "Komandosi pod dowództwem Logana Kellera podejmują walkę z terrorystami w Las Vegas."
  },
  {
    "id": 218,
    "title": "LOST PLANET: EXTREME CONDITION",
    "description": "Walcz o przetrwanie z przerażającymi potworami w spowitych śniegiem i pokrytych grubą skorupą lodu opuszczonych miastach."
  },
  {
    "id": 219,
    "title": "RUNES OF MAGIC",
    "description": "Dawno temu w głowie boga o imieniu Ayvenas zaświtał pomysł, aby stworzyć świat, descriptionując go w książce."
  },
  {
    "id": 220,
    "title": "PURE",
    "description": "jest grą kierowaną do miłośników sportów ekstremalnych - fanów wyścigów quadów"
  },
  {
    "id": 221,
    "title": "TOM CLANCY'S GHOST RECON: ADVANCED WARFIGHTER",
    "description": "Grupa żołnierzy wyposażonych w ultranowoczesny sprzęt zostaje wysłanych do Mexico City, gdzie dokonano porwania amerykańskiego prezydenta."
  },
  {
    "id": 222,
    "title": "TRUE CRIME: STREETS OF LA",
    "description": "Inspirowana przez filmy z Hong Kongu gra pozwala wcielić się w detektywa-twardziela Nicka Kanga, który poza normalnymi dochodzeniami, prowadzi również prywatną wojnę z największymi organizacjami przestępczymi w Los Angeles."
  }
]
